/* Localized versions of Info.plist keys */

CFBundleName = "Apple PS/2 Mouse";
CFBundleShortVersionString = "1.0.1";
CFBundleGetInfoString = "1.0.1, Copyright Apple Computer, Inc. 2000-2002";
NSHumanReadableCopyright = "Copyright Apple Computer, Inc. 2000-2002";
